01.log
nohup: ignoring input
Running 5m test @ http://alb-27s6lgjph505zmdk5t.ap-southeast-1.alb.aliyuncs.com
  8 threads and 16 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency   129.15ms  111.75ms   1.21s    81.17%
    Req/Sec    20.76     16.59   111.00     79.28%
  Latency Distribution
     50%   94.92ms
     75%  186.13ms
     90%  278.57ms
     99%  491.20ms
  42585 requests in 5.00m, 61.27MB read
Requests/sec:    141.93
Transfer/sec:    209.10KB